/* NSMenuItem : <title: > (oid:213) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "添加到密码库";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "匿名登录";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "取消";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "连接";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:214) */
"Connect Mode:" = "连接模式:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:215) */
"Encoding:" = "编码:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:223) */
"More Options" = "更多选项";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "新建连接";

/* NSMenu : <title:OtherViews> (oid:212) */
"OtherViews" = "其他";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "密码:";

/* NSTextField (Path:) : <title:Path:> (oid:204) */
"Path:" = "路径:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "端口:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:181) */
"Protocol:" = "传输协议:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "服务器:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:206) */
"Use Public Key Authentication" = "使用 Public Key 的登入方式";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "用户名:";

